<?php


$arCatalogMenu = array(
    'Все' => array('Категория1', 'Категория2', 'Категория3', 'Категория4'),
    'Гибриды' => array('Категория1', 'Категория2', 'Категория3', 'Категория4'),
    'Видеорегистраторы' => array('Категория1', 'Категория2', 'Категория3', 'Категория4'),
    'Радар-детекторы' => array('Категория1', 'Категория2', 'Категория3', 'Категория4'),
    'Инверторы' => array('Категория1', 'Категория2', 'Категория3', 'Категория4'),
    'Аксессуары' => array('Категория1', 'Категория2', 'Категория3', 'Категория4'),
    'Системы парковки' => array('Категория1', 'Категория2', 'Категория3', 'Категория4'),
    'Фотоаппараты' => array('Категория1', 'Категория2', 'Категория3', 'Категория4'),
    'Детекторы' => array('Категория1', 'Категория2', 'Категория3', 'Категория4'),
);

$arProductImg = array(
    'img/product1.png',
    'img/product2.png',
    'img/product3.png',
    'img/product4.png'
    );

$arActionImg = array(
    'img/car.jpg',
    'img/auto-reg.jpg',
    'img/car-panel.jpg',
    'img/spot.png',
);


$arActionInfo = array(

    array(
        'name' => 'Летний сезон',
        'desc' => 'Акция -20% за два видеорегистратора.</br>Только летом.'
    ),array(
        'name' => 'Советы бывалых',
        'desc' => 'Акция -20% за два видеорегистратора.</br>Только летом.'
    ),array(
        'name' => 'Аксессуары',
        'desc' => 'Акция -20% за два видеорегистратора.</br>Только летом.'
    ),array(
        'name' => 'Летний сезон',
        'desc' => 'Акция -20% за два видеорегистратора.</br>Только летом.'
    )
);

$arProductInfo = array(
    array(
        'name' => 'Magma WIDE S50',
        'oldPrice' => '',
        'price' => '7000 руб.',
        'new' => 'new',
        'discount' => '',
        'desc1' => '240 mAh  ·  140&deg;  ·  G-сенсор</br>Быстросъемное крепление Quick Mount',
    ),
    array(
        'name' => 'Magma  WIDE S47 DUAL',
        'oldPrice' => '4000 руб.',
        'price' => '2000 руб.',
        'new' => '',
        'discount' => 'discount',
        'desc1' => '240 mAh  ·  140&deg;</br>Видеопроцессор Ambarella А5S',
    )
);