<?php


$arNews =array(
    array(
        'img' => '/img/car-big.jpg',
        'date' => '11.04',
        'desc' => 'Как избежать проблем с установкой видеорегистратора.</br>Советы от наших блогеров'
    ),
    array(
        'img' => '/img/car-panel-big.jpg',
        'date' => '04.03',
        'desc' => 'Как избежать проблем с установкой видеорегистратора.</br>Советы от наших блогеров'
    ),
    array(
        'img' => '/img/auto-reg-big.jpg',
        'date' => '04.03',
        'desc' => 'Акция -20% за два видеорегистратора.</br>Только летом. Успевайте купить'
    ),
    array(
        'img' => '/img/owl-black.jpg',
        'date' => '04.03',
        'desc' => 'Акция -20% за два видеорегистратора.</br>Только летом. Успевайте купить'
    ),
    array(
        'img' => '/img/car-big.jpg',
        'date' => '11.04',
        'desc' => 'Как избежать проблем с установкой видеорегистратора.</br>Советы от наших блогеров'
    ),
    array(
        'img' => '/img/camera-340-208.jpg',
        'date' => '04.03',
        'desc' => 'Как избежать проблем с установкой видеорегистратора.</br>Советы от наших блогеров'
    ),
);

$arSpecialNews = array(
    array(
        'img' => '/img/rectangle-red.jpg',
        'header' => 'Новейшая разработка запущена в продажу',
        'desc' => 'Новейшая разработка запущена в продажу. Встречайте Magma</br>iOne-1000!'
    ),
    array(
        'img' => '/img/stones.jpg',
        'header' => 'Новейшая разработка запущена в продажу',
        'desc' => 'Новейшая разработка запущена в продажу. Встречайте Magma</br>iOne-1000!'
    ),
);